<?php



return [

'navbarMenu'=>"القائمة",

'home'=>"الرئيسية",
'contact'=>"واصلنا",

'join'=>'انضم إلى المؤتمر',
'subtitle'=>'قادة الاعمال التجارية',
'title'=>'المؤتمر العربي الافريقي للتعليم الذكي 2019',
'date'=>'20-23 نوفمبر 2019 - لوس أنجلوس',

'name'=>'أدخل أسمك',
'email'=>'أدخل بريدك الالكتروني',
'phone'=>'أدخل هاتفك',
'joinNow'=>'أنضم الأن',

'news'=>'أخر الأخبار',

'about'=>'ما هو كل شيء عنا؟',

'sponsers'=>'الرعاة',
'country'=>'الدولة',
'sector'=>'الجهة',

'public'=>'حكومي',
'private'=>'خاصة',

'school'=>'مدرسة',
'colleage'=>'كلية',
'university'=>'جامعة',

'ticket'=>'سعر تذكرة المؤتمر',
'price'=>'قيمة المشاركة',
'features'=>'استمتع بجميع الميزات',

'feature1'=>'مع الاقامة يومين فندق ٥نجوم',
'feature2'=>'شاملة خدمات المؤتمر.',

'terms'=>'لقد قرأت وأوافق على الشروط والأحكام',
'termsConditions'=>' الشروط والأحكام',
'termsDescription'=>'اقر انا المشارك ادناه انني قد اطلعت علي شروط وبنود المشاركة وان الموافقة علي فورمة الاشتراك بمثابة موافقة علي الحضور والالتزام بدفع الرسوم المقررة مع العلم انه يمكن تحويل دعوة المشاركة باسم شخص اخر للحضور والتمثيل من قبل المشارك.',


]
?>
